{
  "#date": "2021-09-17 19:04:18Z",
  "#hint": "This language file is automaticly translated from de to en",
  "theme": {
    "event": {
      "player-notification": {
        "hunter-kill": "The police performed their last act.",
        "killed-by-major": "The pimp has decided to kill the player.",
        "new-major": "The new pimp was determined.",
        "new-voted-major": "A new pimp was determined!",
        "night-kills": "Unfortunately, not all had a fun night.",
        "old-man-and-idiot-killed": "The village had lost his reason and the in -zuchtkind gently smelled.",
        "scapegoat-kill": "The sacrifice had to die because they do not decide.",
        "scapegoat-vote": "The victim has decided which players may vote next day.",
        "village-kill": "The stroke has killed the players."
      }
    },
    "names": {
      "game-leader": "Game master\n",
      "member": "Player\n",
      "player": "player\n"
    },
    "phases": {
      "AmorPhase": "Tinder has a match",
      "DailyVictimElectionPhase": "AIDS extinction",
      "ElectMajorPhase": "Pee choice",
      "FlutistPhase": "Domina suppresses people",
      "HealerPhase": "Condoms are distributed",
      "HunterPhase": "Last act of the police",
      "InheritMajorPhase": "Pimp determines his successor",
      "OraclePhase": "Stalker packs binoculars",
      "ScapeGoatPhase": "Decision Who allowed to come",
      "WerwolfPhase": "AIDS spread",
      "WitchPhase": "Distribution of medicines"
    },
    "role-info": {
      "Amor": "Tinder can determine two in love at the beginning of the game, whose fate is connected by now.If one of the loves die die, the other dies immediately at sex.\n",
      "Angel": "The goal of the vaulted activity is to die in the first round (1 day and night phase).If this arrives, then the wins wins immediately.\nShould be played with a wet-volatile, the game starts with a day instead of the night phase.\nIf the extracted did not manage to die in the first round, this will automatically become a normal villager\n",
      "Flutist": "The femdom has been sold by the village long ago and now wants to practice revenge.It represents its own party and determines two subordinates every night.The dominatrix and all subordinates know all subordinates, but the subordinates do not know who is the dominatrix.\nThe game is finished immediately if only subordinates or the dominatrix live.Then the femdom wins.\nIf there are 7 or fewer teammates, then the femdom may only determine a subordinate per night.\nTip for the other teammates: tries to get rid of the femdom as soon as possible.\n",
      "Girl": "The small child of the prostitutes may attempt to light the eyes with AIDS during the phase of people with AIDS to see the people with AIDS.At the same time, she also involves the risk that people with AIDS catch them.\nWith a certain probability, the child of prostitutes can see individuals with AIDS.With a certain probability, the child of the prostitutes of individual persons with AIDS is caught and dies, as their body can at all might deal with these diseases.\n",
      "Healer": "The condom distributor is called at night before the sexual diseases and determines a player who can not be killed by the persons with AIDS.But these do not know the persons with AIDS.\nThe condom distributor can not protect one and the same player in two consecutive nights in front of the persons with AIDS.\n",
      "Hunter": "The police can give before they die still a last shot and possibly bring one of the people with AIDS to the route.",
      "Idiot": "The in -zuchtkind can not be killed directly from the stroke.If the insertion child is selected from the stroke, it covers its role and the stroke awards it.At the same time, however, the in -zuchschind loses its right to vote for future votes.\nIf the in -zuchtkind was previously pimped, the function of the pimp is finally lost and can not be passed on.\nIf the old sack is played, the following is in force: As soon as the old sack dies died, the in -zuchtkind will automatically be gently smelled as soon as its role is open.",
      "OldMan": "The old sack has collected so much life experience that this can not be killed by a single attack of people with AIDS.Instead, these have to run twice.For all others (pharmacists, police, dash, etc.), his life experience does not bring any particular advantage.\nIs played with the in -ze child: As soon as the old sack dies, the wisdom of the bar is lost and can no longer hold back when the role of the in -zuchtkind is revealed and brings him immediately.",
      "Oracle": "The stalker may select a person every night, whose role he may see.",
      "PureSoul": "The virgin never had sex and everyone knows.She is therefore just someone looking for something fun.",
      "ScapeGoat": "The victim is automatically proclaimed as a target if a draw is drawing in an AIDS extinction.Of course, this wants to avoid this.\n If the victim is proclaimed by a draw as a target and thereby killed by the line, then the victim gets the right to determine the coming AIDS extinction to vote and who can not.If only one determines one and this is killed directly by the persons with AIDS, the next AIDS extinction is eliminated.",
      "Villager": "A normal free without special skills.",
      "Werwolf": "A person with AIDS whose goal is to eradicate all the freelancers.\nThe persons with AIDS are called once every night to vote for their victims.",
      "Witch": "The crazy pharmacist has two special drugs in the game, which he can only use once.\nOne is the life median, with whose help he can protect the current victim of people with AIDS before death.\nThe other is the death medication.With this he can kill another player.\nHe can use at night, both or none of the drugs."
    },
    "roles": {
      "Amor": "Titter\n",
      "Angel": "Vaulted\n",
      "Flutist": "Dominatrix\n",
      "Girl": "Child of prostitutes\n",
      "Healer": "Condom distributor\n",
      "Hunter": "police\n",
      "Idiot": "Enthusiast\n",
      "OldMan": "Old sack\n",
      "Oracle": "stalker\n",
      "PureSoul": "Virgo\n",
      "ScapeGoat": "victim\n",
      "Unknown": "???\n",
      "Villager": "Freight\n",
      "Werwolf": "Person with AIDS\n",
      "Witch": "Crazy pharmacist\n"
    },
    "tags": {
      "enchant-flutist": "(suppressed)",
      "loved": "(Gematched)",
      "major": "(Pimp)",
      "not-alive": "(dead)",
      "werwolf-select": "(AIDS infected)"
    },
    "voting-options": {
      "default": {
        "do-nothing": "Dedicate to work",
        "player": "{player}"
      },
      "ScapeGoatPhase\u002BScapeGoatSelect": {
        "stop-voting": "Exit vote"
      },
      "WerwolfPhase\u002BGirlVote": {
        "spy": "Spine"
      },
      "WitchPhase\u002BWitchKill": {
        "player": "{player} Infösen drug"
      },
      "WitchPhase\u002BWitchSafe": {
        "player": "{player} Infösen drug"
      }
    },
    "voting-title": {
      "default": "Choose an option",
      "ScapeGoatPhase\u002BScapeGoatSelect": "Distribute voting rights",
      "WitchPhase\u002BWitchKill": "Use the medicament",
      "WitchPhase\u002BWitchSafe": "Use life medication"
    }
  }
}