[
  {
    "path": "theme.names.game-leader",
    "translator": "google-free",
    "source-value": "Spielleiter",
    "target-value": "Game master"
  },
  {
    "path": "theme.names.member",
    "translator": "google-free",
    "source-value": "Mitspieler",
    "target-value": "Player"
  },
  {
    "path": "theme.names.player",
    "translator": "google-free",
    "source-value": "Spieler",
    "target-value": "player"
  },
  {
    "path": "theme.roles.Amor",
    "translator": "google-free",
    "source-value": "Essensausgabe",
    "target-value": "Food edition"
  },
  {
    "path": "theme.roles.Angel",
    "translator": "google-free",
    "source-value": "traumatisierter Kamerad",
    "target-value": "Traumatized comrade"
  },
  {
    "path": "theme.roles.Flutist",
    "translator": "google-free",
    "source-value": "Spion",
    "target-value": "spy"
  },
  {
    "path": "theme.roles.Girl",
    "translator": "google-free",
    "source-value": "Geheimpolizei",
    "target-value": "Secret police"
  },
  {
    "path": "theme.roles.Healer",
    "translator": "google-free",
    "source-value": "Sanitäter",
    "target-value": "paramedic"
  },
  {
    "path": "theme.roles.Hunter",
    "translator": "google-free",
    "source-value": "Scharfschütze",
    "target-value": "sniper"
  },
  {
    "path": "theme.roles.Idiot",
    "translator": "google-free",
    "source-value": "Trottel vom Dienst",
    "target-value": "Trot of service"
  },
  {
    "path": "theme.roles.OldMan",
    "translator": "google-free",
    "source-value": "Veteran",
    "target-value": "veteran"
  },
  {
    "path": "theme.roles.Oracle",
    "translator": "google-free",
    "source-value": "Aufklärer",
    "target-value": "spotter"
  },
  {
    "path": "theme.roles.PureSoul",
    "translator": "google-free",
    "source-value": "Erika",
    "target-value": "Erika"
  },
  {
    "path": "theme.roles.ScapeGoat",
    "translator": "google-free",
    "source-value": "Unteroffizier",
    "target-value": "Corporal"
  },
  {
    "path": "theme.roles.Villager",
    "translator": "google-free",
    "source-value": "Gefreiter",
    "target-value": "Privacy"
  },
  {
    "path": "theme.roles.Werwolf",
    "translator": "google-free",
    "source-value": "Saboteur",
    "target-value": "saboteur"
  },
  {
    "path": "theme.roles.Witch",
    "translator": "google-free",
    "source-value": "Oberfeldarzt",
    "target-value": "Oberfeldalk"
  },
  {
    "path": "theme.roles.Unknown",
    "translator": "google-free",
    "source-value": "???",
    "target-value": "???"
  },
  {
    "path": "theme.role-info.Amor",
    "translator": "google-free",
    "source-value": "Im Krieg gibt es viele Tote, viele einsame Seelne und viele die einfach nicht einsam sterben wollen. Beim Essen hat ein Kamerad seinem Besten zu einer Liebe verholfen die Stärker ist als er zu erst dachte. Beide sind glücklich und Ihr Schicksal ist von nun an verbunden. Sollte einer der Verliebten sterben, so stirbt der andere sofort an Kummer.",
    "target-value": "In the war there are many dead, many lonely pastels and many who just do not want to die lonely.During the food, a comrade has helped his best to a love that is stronger than he thought.Both are happy and their fate is connected from now on.If one of the lovers die, the other dies immediately at grief."
  },
  {
    "path": "theme.role-info.Angel",
    "translator": "google-free",
    "source-value": "Das Ziel des traumatischen Kameraden ist es in der ersten Runde (1 Tag- und Nachtphase) zu sterben. Sollte dies eintreffen, dann gewinnt er das Spiel sofort.\nSollte mit dem traumatisierten Kameraden gespielt werden, so fängt das Spiel mit einer Tag- statt Nachtphase an.\nSollte der traumatisierte Kamerad es nicht schaffen in der ersten Runde zu sterben, so wird dieser automatisch zu einen normalen Gefreiten.",
    "target-value": "The goal of the traumatic comrades is to die in the first round (1 day and night phase).If this arrives, then he wins the game immediately.\nIf you are played with the traumatized comrades, the game starts with a day instead of the night phase.\nIf the traumatized comrade does not manage to die in the first round, it will automatically give rise to a normal."
  },
  {
    "path": "theme.role-info.Flutist",
    "translator": "google-free",
    "source-value": "Der Spion hat sich eingeschmuggelt, um Infos für die gegnerische Seite zu sammeln. Es stellt sich heraus, dass es auch hier Leute gibt, die sich ihm anschließen möchten. Jede Nacht findet er einen neuen Anhänger. Der Spion und alle Deserteure kämpfen von nun an für die Gegner.\nDas Spiel ist sofort beendet, wenn nur noch Deserteure oder der Spion leben. Dann gewinnt der Spion.\nGibt es 7 oder weniger Mitspieler, so darf der Spion nur einen Deserteur pro Nacht bestimmen.\nTipp für die anderen Mitspieler: Versucht den Spion möglichst früh loszuwerden.",
    "target-value": "The spy has come in gathered to collect information for the opposing side.It turns out that there are people here too, who want to join him.Every night he finds a new trailer.The spy and all deserters are fighting for the opponents from now on.\nThe game is finished immediately if only deserters or the spy live.Then the spy wins.\nIf there are 7 or fewer teammates, the spy may only determine one deserter per night.\nTip for the other teammates: tries to get rid of the spy as early as possible."
  },
  {
    "path": "theme.role-info.Girl",
    "translator": "google-free",
    "source-value": "Die Geheimpolizei kann während der Phase der Saboteure ihnen für eine kurze Zeit folgen, um ihre Identität zu erfahren. Aufgrund mangelhaften Trainings besteht dabei die Möglichkeit, dass sie von den Saboteuren erwischt werden. \nBei diesem Katz-und-Maus-Spiel kann die Geheimpolizei die Saboteure entlarven oder von ihnen bemerkt werden.",
    "target-value": "The secret police can follow them for a short time during the phase of the saboteurs to find out their identity.Due to poor workouts, there is the possibility that they are caught by the saboteurs.\nWith this cat and mouse game, the secret police can expose the saboters or noticed by them."
  },
  {
    "path": "theme.role-info.Healer",
    "translator": "google-free",
    "source-value": "Der Sanitäter wird in der Nacht zu einem Notfall gerufen und verzucht das Leben dieses Kameraden zu bewahren, dieser kann diese Nacht nicht von den Saboteuren getötet werden.\nDer Sanitäter kann nicht jede Nacht denselben Kameraden schützen, so kommt es das in zwei aufeinander folgenden Nächten nie die selbe Person sicher ist.",
    "target-value": "The paramedic will be called at night to an emergency and kept the life of this comrade to preserve, this can not be killed this night by the sabers.\nThe paramedic can not protect the same comrades every night, so the same person is never sure in two consecutive nights."
  },
  {
    "path": "theme.role-info.Hunter",
    "translator": "google-free",
    "source-value": "Der Schwarfschütze kann bevor er stirbt noch einen letzten Schuss abgeben und so, dank seiner treffsicherheit, einen der anwesenden Personen zur Strecke bringen. Er weiß jedoch nicht ob er mit seinem Verdacht einen der Saboteure zu erwischen richtig liegt, also ist auf eine gute Beobachtungsgabe zu hoffen.",
    "target-value": "The blackout can give away before he dies a last shot and so, thanks to its accuracy, bring one of the persons present to the route.He does not know if he lies right with his suspicion one of the saboters properly, so hope for a good observation."
  },
  {
    "path": "theme.role-info.Idiot",
    "translator": "google-free",
    "source-value": "Der Trottel vom Dienst kann nicht direkt von der Mannschaft umgebracht werden. Sollte der Trottel von ihr ausgewählt werden, so wird allen klar, dass er einfach nur nicht sofort eine Lehre anfangen wollte und vergibt ihm. \nDamit verliert er aber auch sein Wahlrecht bei den zukünftigen Appellen. War dieser Depp vorher Spieß, so ist die Funktion von ihm völlig verloren und die Truppe hat keinen Kommandeur mehr. \nWenn ein Veteran anwesend ist tritt folgendes in Kraft: Sobald dieser stirbt, wird der Trottel automatisch von der Mannschaft gelyncht, sobald er als dieser erkannt wurde.",
    "target-value": "The dripping from the service can not be killed directly from the team.If the jerk will be selected by her, all it becomes clear that he just did not want to start an apprenticeship immediately and forgives him.\nBut he also loses his right to vote in the future appeals.If this Depp was in advance, the function of him is completely lost and the troupe has no commander anymore.\nWhen a veteran is present, the following comes into force: as soon as it dies, the jerk is automatically gently smelled by the team as soon as he was recognized."
  },
  {
    "path": "theme.role-info.Oracle",
    "translator": "google-free",
    "source-value": "Der Aufklärungstrupp ist mal wieder unterwegs, um die Gegend zu erkunden. Dabei entdecken sie oft wie ihre Kameraden wirklich sind. In Stressmomenten wie solchen, sieht man den richtigen Character der Menschen zum Vorschein kommen.",
    "target-value": "The reconnaissance team is traveling again to explore the area.They often discover like their comrades really.In stress moments like such, you can see the right character of people to appear."
  },
  {
    "path": "theme.role-info.OldMan",
    "translator": "google-free",
    "source-value": "Der Veteran hat so lange gedient und Kampferfahrung gesammelt, dass dieser sich nicht von einem einzelnen feigen Hinterhalt der Saboteure umbringen lässt. Stattdessen müssen diese zweimal ran. Bei allen anderen (Oberfeldarzt, Scharfschütze, Mannschaft, etc.) bringt ihm seine Kampferfahrung nichts. \nWird mit dem Trottel vom Dienst gespielt: Sobald der Veteran stirbt, geht auch die Weisheit von der Mannschaft verloren. Diese kann sich dann nicht mehr zurückhalten und bringt den Trottel um, wenn dieser als das, was er ist, ertappt wurde",
    "target-value": "The veteran has served so long and briefly gained camphor experience that it can not be killed by a single fig of the saboteurs.Instead, these have to run twice.With all the others (Oberfeldarzt, sniper, team, etc.), his camphor experience brings him nothing.\nIf the jerk is played by the service: As soon as the veteran dies, the wisdom is lost from the team.This can then no longer hold back and brings the jerk when he was caught as what he is"
  },
  {
    "path": "theme.role-info.PureSoul",
    "translator": "google-free",
    "source-value": "Erika ist eine normale Kameradin. Jeder weiß das sie nie etwas gemeines oder böses tun würde. Sie ist die reinste Person in der Mannschaft.",
    "target-value": "Erika is a normal comrade.Everyone knows they would never do something common or evil.She is the purest person in the team."
  },
  {
    "path": "theme.role-info.ScapeGoat",
    "translator": "google-free",
    "source-value": "Der Unteroffizier wird automatisch als Schuldiger ausgerufen, wenn bei einem Apell kein eindeutiger Schuldiger gefunden wird. Dies will der Unteroffizier natürlich vermeiden.\nWird der Unteroffizier durch ein Unentschieden als Schuldiger ausgerufen und dadurch von der Mannschaft umgebracht, dann bekommt der Unteroffizier das Recht bei dem kommendem Apell zu bestimmen wer abstimmen darf und wer nicht. Wenn er nur einen bestimmt und dieser direkt von den Saboteuren umgebracht wird, so entfällt der nächste Apell.",
    "target-value": "The Unofficor is automatically proclaimed as guilty if no clear guilty person is found in an Apell.Of course, this wants to avoid this.\nIf the Unofficier is proclaimed by a draw as a guilty and thereby killed by the team, then the Unofficor gets the right to determine the coming Apell who may vote and who is not.If only one determines one and he is killed directly by the sabeles, the next apell is eliminated."
  },
  {
    "path": "theme.role-info.Villager",
    "translator": "google-free",
    "source-value": "Keine Fähigkeiten, kein Talent und erstrecht keine Besonderheiten! \nDie neuen Gefreiten sind bekanntermaßen nur als Kanonenfutter zu gebrauchen.",
    "target-value": "No skills, no talent and do not have any special features!\nThe new ones are known to use only as a cannon feed."
  },
  {
    "path": "theme.role-info.Werwolf",
    "translator": "google-free",
    "source-value": "Ein Saboteur dessen Ziel es ist, alle Gefreiten zu töten, um den bevorstehenden Gegenangriff zu verhindern. \nDie Saboteure schlagen jede Nacht zu und suchen sich ein schlafendes Opfer.",
    "target-value": "A saboteur whose goal is to kill everyone in order to prevent the upcoming counterattack.\nThe saboters hit every night and seek a sleeping victim."
  },
  {
    "path": "theme.role-info.Witch",
    "translator": "google-free",
    "source-value": "Der Oberfeldarzt hat Medizin, aber nicht besonders viel. Im Krieg muss er oft entscheiden, ob jemand an seinen Wunden erliegt oder die Heimat wieder sehen wird.\nEr hat einmal Medizin um einen zu retten, für wen wird er es nutzen? Aber auch er kann töten, und das mit den fiesesten Mitteln. Er hat ein Ass im Ärmel und kann mit diesem einen in den Tot reißen, ohne das man direkt weiß, dass er es war.\nEr kann in der Nacht eines, beide oder keins der Medikamente nutzen.",
    "target-value": "The Oberfeldalk has medicine, but not much.In the war he often has to decide if someone suits his wounds or will see the home again.\nHe once has medicine to save one, for whom will he use it?But he too can kill, and with the saestest funds.He has an ace in the sleeve and with this one can tear into the dead, without the one knows that he was.\nHe can use in the night one, both or none of the drugs."
  },
  {
    "path": "theme.phases.AmorPhase",
    "translator": "google-free",
    "source-value": "Amor sucht das Liebespaar",
    "target-value": "Amor is looking for the loving couple"
  },
  {
    "path": "theme.phases.DailyVictimElectionPhase",
    "translator": "google-free",
    "source-value": "Apell",
    "target-value": "Apell"
  },
  {
    "path": "theme.phases.ElectMajorPhase",
    "translator": "google-free",
    "source-value": "Spießwahl",
    "target-value": "Spit choice"
  },
  {
    "path": "theme.phases.FlutistPhase",
    "translator": "google-free",
    "source-value": "Spion sammelt Anhänger",
    "target-value": "Spy collects pendant"
  },
  {
    "path": "theme.phases.HealerPhase",
    "translator": "google-free",
    "source-value": "Sanitäter retten ein Leben",
    "target-value": "Paramedic rescue a life"
  },
  {
    "path": "theme.phases.HunterPhase",
    "translator": "google-free",
    "source-value": "Scharfschütze schießt zum letzten mal",
    "target-value": "Sniper shoots for the last time"
  },
  {
    "path": "theme.phases.InheritMajorPhase",
    "translator": "google-free",
    "source-value": "Vererbung des Spieß",
    "target-value": "Inheritance of the skewer"
  },
  {
    "path": "theme.phases.OraclePhase",
    "translator": "google-free",
    "source-value": "Aufklärungstrupp ist mal wieder unterwegs",
    "target-value": "Reconnaissance troop is traveling again"
  },
  {
    "path": "theme.phases.ScapeGoatPhase",
    "translator": "google-free",
    "source-value": "Auswahl der Stimmberechtigten",
    "target-value": "Selection of voters"
  },
  {
    "path": "theme.phases.WerwolfPhase",
    "translator": "google-free",
    "source-value": "Meeting der Saboteure",
    "target-value": "Meeting of the saboteurs"
  },
  {
    "path": "theme.phases.WitchPhase",
    "translator": "google-free",
    "source-value": "Harte Zeiten für den Oberfeldarzt",
    "target-value": "Hard times for the above-field doctor"
  },
  {
    "path": "theme.tags.not-alive",
    "translator": "google-free",
    "source-value": "(tot)",
    "target-value": "(dead)"
  },
  {
    "path": "theme.tags.loved",
    "translator": "google-free",
    "source-value": "(verliebt)",
    "target-value": "(in love)"
  },
  {
    "path": "theme.tags.werwolf-select",
    "translator": "google-free",
    "source-value": "(Saboteuropfer)",
    "target-value": "(Saboturopfer)"
  },
  {
    "path": "theme.tags.enchant-flutist",
    "translator": "google-free",
    "source-value": "(desertiert)",
    "target-value": "(Deserted)"
  },
  {
    "path": "theme.tags.major",
    "translator": "google-free",
    "source-value": "(Spieß)",
    "target-value": "(Pike)"
  },
  {
    "path": "theme.voting-title.default",
    "translator": "google-free",
    "source-value": "Wähle eine Option",
    "target-value": "Choose an option"
  },
  {
    "path": "theme.voting-title.ScapeGoatPhase\u002BScapeGoatSelect",
    "translator": "google-free",
    "source-value": "Verteile Stimmrechte",
    "target-value": "Distribute voting rights"
  },
  {
    "path": "theme.voting-title.WitchPhase\u002BWitchSafe",
    "translator": "google-free",
    "source-value": "Lebenstrank nutzen",
    "target-value": "Use lifestyle"
  },
  {
    "path": "theme.voting-title.WitchPhase\u002BWitchKill",
    "translator": "google-free",
    "source-value": "Todestrank nutzen",
    "target-value": "Use dead potion"
  },
  {
    "path": "theme.voting-options.default.do-nothing",
    "translator": "google-free",
    "source-value": "Nichts tun",
    "target-value": "Do nothing"
  },
  {
    "path": "theme.voting-options.default.player",
    "translator": "bing",
    "source-value": "{player}",
    "target-value": "{player}"
  },
  {
    "path": "theme.voting-options.ScapeGoatPhase\u002BScapeGoatSelect.stop-voting",
    "translator": "google-free",
    "source-value": "Abstimmung beenden",
    "target-value": "Exit vote"
  },
  {
    "path": "theme.voting-options.WitchPhase\u002BWitchSafe.player",
    "translator": "bing",
    "source-value": "{player} retten",
    "target-value": "Save {player}"
  },
  {
    "path": "theme.voting-options.WerwolfPhase\u002BGirlVote.spy",
    "translator": "google-free",
    "source-value": "Ausspionieren",
    "target-value": "Spine"
  },
  {
    "path": "theme.event.player-notification.village-kill",
    "translator": "google-free",
    "source-value": "Die Mannschaft hat entschieden den Kameraden zu töten.",
    "target-value": "The team has decided to kill the comrades."
  },
  {
    "path": "theme.event.player-notification.killed-by-major",
    "translator": "google-free",
    "source-value": "Der Spieß hat entschieden den Kameraden zu töten.",
    "target-value": "The skewer has decided to kill the comrades."
  },
  {
    "path": "theme.event.player-notification.scapegoat-kill",
    "translator": "google-free",
    "source-value": "Der Unteroffizier musste sterben da ihr euch nicht entscheiden konntet.",
    "target-value": "The Unofficier had to die since you will not decide."
  },
  {
    "path": "theme.event.player-notification.new-voted-major",
    "translator": "google-free",
    "source-value": "Ein neuer Spieß wurde bestimmt!",
    "target-value": "A new spit was determined!"
  },
  {
    "path": "theme.event.player-notification.hunter-kill",
    "translator": "google-free",
    "source-value": "Der Scharfschütze hat geschossen.",
    "target-value": "The sniper has shot."
  },
  {
    "path": "theme.event.player-notification.new-major",
    "translator": "google-free",
    "source-value": "Der Spieß wurde vererbt.",
    "target-value": "The spit was inherited."
  },
  {
    "path": "theme.event.player-notification.night-kills",
    "translator": "google-free",
    "source-value": "Leider haben nicht alle die Nacht überlebt.",
    "target-value": "Unfortunately not all survived the night."
  },
  {
    "path": "theme.event.player-notification.scapegoat-vote",
    "translator": "google-free",
    "source-value": "Der Unteroffizier hat entschieden welche Kameraden am kommenden Tag abstimmen dürfen.",
    "target-value": "The Unofficor has decided which comrades may vote next day."
  },
  {
    "path": "theme.event.player-notification.old-man-and-idiot-killed",
    "translator": "google-free",
    "source-value": "Die Mannschaft hatte seine Vernunft verloren und den Trottel vom Dienst gelyncht.",
    "target-value": "The team had lost his reason and lavish the jerk by the service."
  },
  {
    "path": "theme.event.player-notification.KilledByLove",
    "translator": "google-free",
    "source-value": "Der Liebeskummer war zu stark und man ist an gebrochenen Herzen gestorben.",
    "target-value": "The love smoke was too strong and you died of broken heart."
  }
]