{
    "theme": {
        "event": {
            "player-notification": {
                "HunterKill": "Der Scharfschütze hat geschossen.",
                "KilledAtNight": "Leider haben nicht alle die Nacht überlebt.",
                "KilledByLove": "Der Liebeskummer war zu stark und man ist an gebrochenen Herzen gestorben.",
                "KilledByMajor": "Der Spieß hat entschieden den Kameraden zu töten.",
                "KilledByVillage": "Die Mannschaft hat entschieden den Kameraden zu töten.",
                "KilledScapegoat": "Der Unteroffizier musste sterben da ihr euch nicht entscheiden konntet.",
                "NewMajorInherited": "Der Spieß wurde vererbt.",
                "NewMajorVoted": "Ein neuer Spieß wurde bestimmt!",
                "OldManAndIdiotKilled": "Die Mannschaft hatte seine Vernunft verloren und den Trottel vom Dienst gelyncht.",
                "ScapegoatVoted": "Der Unteroffizier hat entschieden welche Kameraden am kommenden Tag abstimmen dürfen."
            }
        },
        "label": {
            "EnchantedByFlutist": "(desertiert)",
            "Killed": "(tot)",
            "LovedOne": "(verliebt)",
            "Major": "(Spieß)",
            "WerewolfSelectedTarget": "(Saboteuropfer)"
        },
        "names": {
            "game-leader": "Spielleiter",
            "member": "Mitspieler",
            "player": "Spieler"
        },
        "phases": {
            "AmorPhase": "Amor sucht das Liebespaar",
            "DailyVote": "Apell",
            "Flutist": "Spion sammelt Anhänger",
            "Healer": "Sanitäter retten ein Leben",
            "HunterPhase": "Scharfschütze schießt zum letzten mal",
            "InheritMajorPhase": "Vererbung des Spieß",
            "Major": "Spießwahl",
            "OracleView": "Aufklärungstrupp ist mal wieder unterwegs",
            "ScapeGoatPhase": "Auswahl der Stimmberechtigten",
            "Werewolf": "Meeting der Saboteure",
            "Witch": "Harte Zeiten für den Oberfeldarzt"
        },
        "role": {
            "Amor": {
                "info": "Im Krieg gibt es viele Tote, viele einsame Seelne und viele die einfach nicht einsam sterben wollen. Beim Essen hat ein Kamerad seinem Besten zu einer Liebe verholfen die Stärker ist als er zu erst dachte. Beide sind glücklich und Ihr Schicksal ist von nun an verbunden. Sollte einer der Verliebten sterben, so stirbt der andere sofort an Kummer.",
                "name": "Essensausgabe"
            },
            "Angel": {
                "info": "Das Ziel des traumatischen Kameraden ist es in der ersten Runde (1 Tag- und Nachtphase) zu sterben. Sollte dies eintreffen, dann gewinnt er das Spiel sofort.\nSollte mit dem traumatisierten Kameraden gespielt werden, so fängt das Spiel mit einer Tag- statt Nachtphase an.\nSollte der traumatisierte Kamerad es nicht schaffen in der ersten Runde zu sterben, so wird dieser automatisch zu einen normalen Gefreiten.",
                "name": "traumatisierter Kamerad"
            },
            "Flutist": {
                "info": "Der Spion hat sich eingeschmuggelt, um Infos für die gegnerische Seite zu sammeln. Es stellt sich heraus, dass es auch hier Leute gibt, die sich ihm anschließen möchten. Jede Nacht findet er einen neuen Anhänger. Der Spion und alle Deserteure kämpfen von nun an für die Gegner.\nDas Spiel ist sofort beendet, wenn nur noch Deserteure oder der Spion leben. Dann gewinnt der Spion.\nGibt es 7 oder weniger Mitspieler, so darf der Spion nur einen Deserteur pro Nacht bestimmen.\nTipp für die anderen Mitspieler: Versucht den Spion möglichst früh loszuwerden.",
                "name": "Spion"
            },
            "Girl": {
                "info": "Die Geheimpolizei kann während der Phase der Saboteure ihnen für eine kurze Zeit folgen, um ihre Identität zu erfahren. Aufgrund mangelhaften Trainings besteht dabei die Möglichkeit, dass sie von den Saboteuren erwischt werden. \nBei diesem Katz-und-Maus-Spiel kann die Geheimpolizei die Saboteure entlarven oder von ihnen bemerkt werden.",
                "name": "Geheimpolizei"
            },
            "Healer": {
                "info": "Der Sanitäter wird in der Nacht zu einem Notfall gerufen und verzucht das Leben dieses Kameraden zu bewahren, dieser kann diese Nacht nicht von den Saboteuren getötet werden.\nDer Sanitäter kann nicht jede Nacht denselben Kameraden schützen, so kommt es das in zwei aufeinander folgenden Nächten nie die selbe Person sicher ist.",
                "name": "Sanitäter"
            },
            "Hunter": {
                "info": "Der Schwarfschütze kann bevor er stirbt noch einen letzten Schuss abgeben und so, dank seiner treffsicherheit, einen der anwesenden Personen zur Strecke bringen. Er weiß jedoch nicht ob er mit seinem Verdacht einen der Saboteure zu erwischen richtig liegt, also ist auf eine gute Beobachtungsgabe zu hoffen.",
                "name": "Scharfschütze"
            },
            "Idiot": {
                "info": "Der Trottel vom Dienst kann nicht direkt von der Mannschaft umgebracht werden. Sollte der Trottel von ihr ausgewählt werden, so wird allen klar, dass er einfach nur nicht sofort eine Lehre anfangen wollte und vergibt ihm. \nDamit verliert er aber auch sein Wahlrecht bei den zukünftigen Appellen. War dieser Depp vorher Spieß, so ist die Funktion von ihm völlig verloren und die Truppe hat keinen Kommandeur mehr. \nWenn ein Veteran anwesend ist tritt folgendes in Kraft: Sobald dieser stirbt, wird der Trottel automatisch von der Mannschaft gelyncht, sobald er als dieser erkannt wurde.",
                "name": "Trottel vom Dienst"
            },
            "OldMan": {
                "info": "Der Veteran hat so lange gedient und Kampferfahrung gesammelt, dass dieser sich nicht von einem einzelnen feigen Hinterhalt der Saboteure umbringen lässt. Stattdessen müssen diese zweimal ran. Bei allen anderen (Oberfeldarzt, Scharfschütze, Mannschaft, etc.) bringt ihm seine Kampferfahrung nichts. \nWird mit dem Trottel vom Dienst gespielt: Sobald der Veteran stirbt, geht auch die Weisheit von der Mannschaft verloren. Diese kann sich dann nicht mehr zurückhalten und bringt den Trottel um, wenn dieser als das, was er ist, ertappt wurde",
                "name": "Veteran"
            },
            "Oracle": {
                "info": "Der Aufklärungstrupp ist mal wieder unterwegs, um die Gegend zu erkunden. Dabei entdecken sie oft wie ihre Kameraden wirklich sind. In Stressmomenten wie solchen, sieht man den richtigen Character der Menschen zum Vorschein kommen.",
                "name": "Aufklärer"
            },
            "PureSoul": {
                "info": "Erika ist eine normale Kameradin. Jeder weiß das sie nie etwas gemeines oder böses tun würde. Sie ist die reinste Person in der Mannschaft.",
                "name": "Erika"
            },
            "ScapeGoat": {
                "info": "Der Unteroffizier wird automatisch als Schuldiger ausgerufen, wenn bei einem Apell kein eindeutiger Schuldiger gefunden wird. Dies will der Unteroffizier natürlich vermeiden.\nWird der Unteroffizier durch ein Unentschieden als Schuldiger ausgerufen und dadurch von der Mannschaft umgebracht, dann bekommt der Unteroffizier das Recht bei dem kommendem Apell zu bestimmen wer abstimmen darf und wer nicht. Wenn er nur einen bestimmt und dieser direkt von den Saboteuren umgebracht wird, so entfällt der nächste Apell.",
                "name": "Unteroffizier"
            },
            "Unknown": {
                "name": "???"
            },
            "Villager": {
                "info": "Keine Fähigkeiten, kein Talent und erstrecht keine Besonderheiten! \nDie neuen Gefreiten sind bekanntermaßen nur als Kanonenfutter zu gebrauchen.",
                "name": "Gefreiter"
            },
            "Werewolf": {
                "info": "Ein Saboteur dessen Ziel es ist, alle Gefreiten zu töten, um den bevorstehenden Gegenangriff zu verhindern. \nDie Saboteure schlagen jede Nacht zu und suchen sich ein schlafendes Opfer.",
                "name": "Saboteur"
            },
            "Witch": {
                "info": "Der Oberfeldarzt hat Medizin, aber nicht besonders viel. Im Krieg muss er oft entscheiden, ob jemand an seinen Wunden erliegt oder die Heimat wieder sehen wird.\nEr hat einmal Medizin um einen zu retten, für wen wird er es nutzen? Aber auch er kann töten, und das mit den fiesesten Mitteln. Er hat ein Ass im Ärmel und kann mit diesem einen in den Tot reißen, ohne das man direkt weiß, dass er es war.\nEr kann in der Nacht eines, beide oder keins der Medikamente nutzen.",
                "name": "Oberfeldarzt"
            }
        },
        "voting": {
            "GirlSpy": {
                "options": {
                    "Spy": "Ausspionieren"
                }
            },
            "ScapeGoat": {
                "options": {
                    "stop-voting": "Abstimmung beenden"
                },
                "title": "Verteile Stimmrechte"
            },
            "Witch_DeathPotion": {
                "title": "Todestrank nutzen"
            },
            "Witch_HealPotion": {
                "options": {
                    "character": "{name} retten"
                },
                "title": "Lebenstrank nutzen"
            },
            "default": {
                "options": {
                    "None": "Nichts tun",
                    "character": "{name}"
                },
                "title": "Wähle eine Option"
            }
        }
    }
}
